/* An emdash surrounded by spaces for Open Recent menu items. */
" \\U2014 " = " — ";

/* An arrow surrounded by spaces for Open Recent menu items. */
" \\U25B6 " = " ▶ ";

/* User-presentable name of file created for autosaving. Arg is document name. */
"%@ (Autosaved)" = "%@ (automatisch bewaard)";

/* Partial error string for when a document's type is not recognized. 1st argument is the name of the application. 2nd argument is the name of a file format. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files in the \\U201C%@\\U201D format." = "%1$@ kan geen bestanden met de structuur '%2$@' openen.";

/* Partial error string for when a document's type is not recognized. The argument is the name of the application. This whole string may become the argument of the 'no document could be created' string. */
"%@ cannot open files of this type." = "%@ kan geen bestanden van dit type openen.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. 3rd argument is the name of a file format. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files in the \\U201C%@\\U201D format." = "'%1$@' kan niet worden verwerkt omdat %2$@ geen bestanden met de structuur '%3$@' kan openen.";

/* Error string for when a document's type is not recognized. 2nd argument is the name of the application. */
"\\U201C%@\\U201D could not be handled because %@ cannot open files of this type." = "'%1$@' kan niet worden verwerkt omdat %2$@ geen bestanden van dit type kan openen.";

/* Label of Cancel button. */
"Cancel" = "Annuleer";

/* Action name for undoing print info changes. */
"Change Print Settings" = "afdrukinstellingen wijzigen";

/* Title of alert panel which comes when the user tries to close a window containing an unsaved document. */
"Close" = "Document sluiten";

/* Label of change-discarding button shown at quit-time when there are unsaved documents. */
"Discard Changes" = "Maak wijzigingen ongedaan";

/* Recovery suggestion for reason for when a document could not be saved because the file is locked. */
"Do you want to overwrite it anyway?" = "Wilt u het toch overschrijven?";

/* Primary text of alert shown at document reversion time when the document has unsaved modifications. Arg is document name. */
"Do you want to revert to the most recently saved version of the document \\U201C%@\\U201D?" = "Wilt u de laatst bewaarde versie van het document '%@' herstellen?";

/* Primary text of alert shown at document-close-time when the document is unsaved. Arg is document name. */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Wilt u de door u gemaakte wijzigingen in het document '%@' bewaren?";

/* 1st recovery option for when a document could not be saved because the file is locked. */
"Don\\U2019t Overwrite" = "Overschrijf niet";

/* Label of cancellation button shown when a document is found to have been overwritten. */
"Don\\U2019t Save" = "Bewaar niet";

/* Title of alerts which come up when an open recents item is missing or fails to open. */
"Error" = "Fout";

/* Title of a save panel for a Save To operation. */
"Export" = "Exporteren";

/* Name field label of a save panel for a Save To operation. */
"Export As:" = "Exporteer als:";

/* Secondary text of alert shown at quit-time when there are unsaved documents. */
"If you don\\U2019t review your documents, all your changes will be lost." = "Als u uw documenten niet bekijkt, worden uw wijzigingen niet bewaard.";

/* Secondary text of alert shown when a document is found to have been moved. Arg is new parent directory name. */
"It will be saved to the \\U201C%@\\U201D folder, or you can specify another location." = "Het document wordt bewaard in de map '%@'. Desgewenst kunt u ook een andere locatie opgeven.";

/* Secondary text of alert shown when a document is found to have been renamed. */
"It will be saved under this new name, or you can provide another name." = "Het document wordt bewaard onder deze nieuwe naam. Desgewenst kunt u ook een andere naam opgeven.";

/* Error string for when a document could not be created. The argument is either a full sentence explaining why not or a blank string. */
"No document could be created. %@" = "Er kan geen document worden aangemaakt. %@";

/* 2nd recovery option for when a document could not be saved because the file is locked. */
"Overwrite" = "Overschrijf";

/* For backwards compatibility only; doesn't appear anywhere in the UI anymore. */
"Quit" = "Stop";

/* Choice (on a button) given to user which allows him to quit the application even though he has not saved all of his documents first. */
"Quit Anyway" = "Stop";

/* Label of default button shown at document reversion time when the document has unsaved modifications. */
"Revert" = "Vorige versie";

/* Label of default button shown at quit-time when there are unsaved documents. */
"Review Changes\\U2026" = "Bekijk wijzigingen…";

/* Choice (on a button) given to user which allows him to review all his unsaved documents if he quits the application without saving them all first. */
"Review Unsaved" = "Bekijk wijzigingen";

/* Button choice which allows the user to save the document.
   Label of default button shown at document-close-time when the document is unsaved - no ellipses.
   Label of save-here button shown when a document is found to have been moved.
   Label of save-here button shown when a document is found to have been overwritten.
   Label of save-here button shown when a document is found to have been renamed.
   Title of a save panel for a Save or Save As operation. */
"Save" = "Bewaar";

/* Name field label of a save panel for a Save or Save As operation. */
"Save As:" = "Bewaar als:";

/* Label of default button shown when a document can\\U2019t be found.
   Label of default button shown when a document is found in the trash.
   Label of save-somewhere-else button shown when a document is found to have been moved.
   Label of save-somewhere-else button shown when a document is found to have been renamed. */
"Save As\\U2026" = "Bewaar als…";

/* Question asked of user when he/she tries to close a window containing an unsaved document. */
"Save changes to \\U201C%@\\U201D?" = "Wilt u de wijzigingen in '%@' bewaren?";

/* Label of default button shown at document-close-time when the document is unsaved - with ellipses. */
"Save\\U2026" = "Bewaar…";

/* Error string for when an autosaved document could not be reopened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The autosaved document \\U201C%@\\U201D could not be reopened. %@" = "Het automatisch bewaarde document '%1$@' kan niet opnieuw worden geopend. %2$@";

/* Secondary text of alert shown when a document is found to have been overwritten. */
"The changes made by the other application will be lost if you save. Save anyway?" = "De wijzigingen die door het andere programma zijn aangebracht, gaan verloren als u het document bewaart. Wilt u het document toch bewaren?";

/* Error string for when a document could not be autosaved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be autosaved. %@" = "Het document '%1$@' kan niet automatisch worden bewaard. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'export as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be exported as \\U201C%@\\U201D. %@" = "Het document '%1$@' kan niet worden geëxporteerd als '%2$@'. %3$@";

/* Error string for when a document could not be opened for printing. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened for printing. %@" = "Het document '%1$@' kan niet worden geopend om te worden afgedrukt. %2$@";

/* Error string for when a document could not be opened. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be opened. %@" = "Het document '%1$@' kan niet worden geopend. %2$@";

/* Error string for when a document could not be printed. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be printed. %@" = "Het document '%1$@' kan niet worden afgedrukt. %2$@";

/* Error string for when a document could not be reverted. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be reverted. %@" = "De vorige versie van het document '%1$@' kan niet worden hersteld. %2$@";

/* Error string for when a document could not be saved. 2nd argument is the 'save as' file name. 3rd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved as \\U201C%@\\U201D. %@" = "Het document '%1$@' kan niet worden bewaard als '%2$@'. %3$@";

/* Error string for when a document could not be saved. 2nd argument is either a full sentence explaining why not or a blank string. */
"The document \\U201C%@\\U201D could not be saved. %@" = "Het document '%1$@' kan niet worden bewaard. %2$@";

/* Primary text of alert shown when a document is found to have been moved. Arg is document name. */
"The document \\U201C%@\\U201D has been moved." = "Het document '%@' is verplaatst.";

/* Primary text of alert shown when a document is found in the trash. Arg is document name. */
"The document \\U201C%@\\U201D is in the Trash." = "Het document '%@' bevindt zich in de prullenmand.";

/* Error description for when a document could not be saved because the file is locked. */
"The file \\U201C%@\\U201D is locked." = "Het bestand '%@' is beveiligd.";

/* Error failure reason for when a document could not be saved because the file is locked. */
"The file is locked." = "Het bestand is beveiligd.";

/* Primary text of alert shown when a document can\\U2019t be found. Arg is document name. */
"The location of the document \\U201C%@\\U201D cannot be determined." = "Het document '%@' is onvindbaar.";

/* Message in alert given to user when he tries to open a recent document that fails to open. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D could not be opened." = "Het recente document '%@' kan niet worden geopend.";

/* Message in alert given to user when he tries to open a recent document that is no longer there. Argument is presentable document name. */
"The recent document \\U201C%@\\U201D is missing." = "Het recente document '%@' ontbreekt.";

/* Error description for when a document could not be autosaved to a read-only directory. */
"This document could not be autosaved because you don\\U2019t have write access privileges to the folder that it\\U2019s in." = "Dit document kan niet automatisch worden bewaard omdat u geen schrijfbevoegdheden hebt voor de map waarin het document zich bevindt.";

/* Primary text of alert shown when a document is found to have been renamed. Arg is new document name. */
"This document has been renamed to \\U201C%@\\U201D." = "De naam van dit document is gewijzigd in '%@'.";

/* Primary text of alert shown when a document is found to have been overwritten. Arg is document file name. */
"This document\\U2019s file has been changed by another application since you opened or saved it." = "Het bestand van dit document is door een ander programma gewijzigd sinds u het hebt geopend of bewaard.";

/* User-presentable name of file created for autosaving. Arg is application name. */
"Unsaved %@ Document" = "Niet-bewaard %@-document";

/* User-presentable name of file created for autosaving. First arg is application name. Second arg is number. */
"Unsaved %@ Document %ld" = "Niet-bewaard %1$@-document %2$ld";

/* Name to use for the first untitled document. */
"Untitled" = "Naamloos";

/* Name to use for untitled documents; the argument is replaced by a number. */
"Untitled %@" = "Naamloos %@";

/* Secondary text of alert shown when a document is found in the trash. */
"You can save to another location." = "U kunt u het document op een andere locatie bewaren.";

/* Secondary text of alert shown when a document can\\U2019t be found. */
"You can specify where to save it." = "U kunt opgeven waar u het wilt bewaren.";

/* Primary text of alert shown at quit-time when there are unsaved documents. First arg is count of unsaved documents. Second arg is application name. */
"You have %1$@ %2$@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Er zijn %1$@ %2$@-documenten waarvan u de wijzigingen niet hebt bewaard. Wilt u deze wijzigingen bekijken voordat u het programma stopt?";

/* Message given to user when he tries to quit the application without saving all of his documents. */
"You have unsaved documents." = "Bepaalde documenten zijn niet bewaard.";

/* Recovery suggestion for reason for when a document could not be autosaved to a read-only directory. */
"Your changes will be lost if this computer malfunctions or loses power before you save them." = "De aangebrachte wijzigingen gaan verloren indien u deze niet hebt bewaard als deze computer niet meer goed werkt of als de stroomvoorziening wordt onderbroken.";

/* Secondary text of alert shown at document-close-time when the document is unsaved. */
"Your changes will be lost if you don\\U2019t save them." = "Uw wijzigingen gaan verloren als u ze niet bewaart.";

/* Secondary text of alert shown at document reversion time when the document has unsaved modifications. */
"Your current changes will be lost." = "De huidige wijzigingen worden niet bewaard.";

